{
    "<OOV>": 1,
    "доход": 2,
    "продаж": 3,
    "оплат": 4,
    "бонус": 5,
    "перевод": 6,
    "выигрыш": 7,
    "детск": 8,
    "2022": 9,
    "2024": 10,
    "2020": 11,
    "2021": 12,
    "2023": 13,
    "налог": 14,
    "бизнес": 15,
    "кэшбэк": 16,
    "возврат": 17,
    "5": 18,
    "процент": 19,
    "1": 20,
    "11": 21,
    "12": 22,
    "выплат": 23,
    "8": 24,
    "3": 25,
    "2": 26,
    "4": 27,
    "6": 28,
    "подарок": 29,
    "инвестиц": 30,
    "7": 31,
    "техник": 32,
    "страхован": 33,
    "9": 34,
    "штраф": 35,
    "животн": 36,
    "медицинск": 37,
    "10": 38,
    "ремонт": 39,
    "одежд": 40,
    "приз": 41,
    "средств": 42,
    "аренд": 43,
    "банк": 44,
    "гибдд": 45,
    "клиент": 46,
    "долг": 47,
    "билет": 48,
    "квартир": 49,
    "лекарств": 50,
    "услуг": 51,
    "платеж": 52,
    "вклад": 53,
    "расход": 54,
    "имуществ": 55,
    "помощ": 56,
    "страховк": 57,
    "прем": 58,
    "каск": 59,
    "такс": 60,
    "ипотек": 61,
    "игрушк": 62,
    "яндекс": 63,
    "осаг": 64,
    "обув": 65,
    "втб": 66,
    "зарплат": 67,
    "школ": 68,
    "22": 69,
    "тинькофф": 70,
    "интернет": 71,
    "альфа": 72,
    "фонд": 73,
    "поездк": 74,
    "б": 75,
    "репетитор": 76,
    "больниц": 77,
    "15": 78,
    "18": 79,
    "14": 80,
    "23": 81,
    "26": 82,
    "у": 83,
    "16": 84,
    "юл": 85,
    "зп": 86,
    "семинар": 87,
    "24": 88,
    "13": 89,
    "17": 90,
    "27": 91,
    "25": 92,
    "авит": 93,
    "сдач": 94,
    "роялт": 95,
    "21": 96,
    "19": 97,
    "проект": 98,
    "плат": 99,
    "начислен": 100,
    "ип": 101,
    "покупк": 102,
    "розыгрыш": 103,
    "компенсац": 104,
    "конкурс": 105,
    "28": 106,
    "друг": 107,
    "20": 108,
    "ден": 109,
    "пассивн": 110,
    "✈": 111,
    "сервис": 112,
    "участ": 113,
    "лотер": 114,
    "от": 115,
    "джекпот": 116,
    "магазин": 117,
    "лотере": 118,
    "дивиденд": 119,
    "субсид": 120,
    "выполнен": 121,
    "родител": 122,
    "возмещен": 123,
    "подработк": 124,
    "пенс": 125,
    "капита": 126,
    "транспорт": 127,
    "заработн": 128,
    "контракт": 129,
    "пен": 130,
    "договор": 131,
    "корм": 132,
    "гонорар": 133,
    "мойк": 134,
    "денежн": 135,
    "выручк": 136,
    "социальн": 137,
    "связ": 138,
    "ед": 139,
    "годов": 140,
    "займ": 141,
    "авт": 142,
    "заказ": 143,
    "задан": 144,
    "пособ": 145,
    "тур": 146,
    "альфастрахован": 147,
    "фриланс": 148,
    "перепродаж": 149,
    "салон": 150,
    "нян": 151,
    "вещ": 152,
    "парковк": 153,
    "работ": 154,
    "стипенд": 155,
    "материнск": 156,
    "центр": 157,
    "груминг": 158,
    "лыж": 159,
    "красот": 160,
    "ндфл": 161,
    "аванс": 162,
    "обследован": 163,
    "путешеств": 164,
    "вкусвилл": 165,
    "прививк": 166,
    "проезд": 167,
    "кин": 168,
    "ж": 169,
    "д": 170,
    "аксессуар": 171,
    "год": 172,
    "электричк": 173,
    "экскурс": 174,
    "наполнител": 175,
    "магн": 176,
    "каршеринг": 177,
    "music": 178,
    "игр": 179,
    "жизн": 180,
    "прибыл": 181,
    "дикс": 182,
    "заправк": 183,
    "парфюмер": 184,
    "спорт": 185,
    "запчаст": 186,
    "косметик": 187,
    "газ": 188,
    "коммунальн": 189,
    "класс": 190,
    "курс": 191,
    "льгот": 192,
    "электричеств": 193,
    "лент": 194,
    "ветеринар": 195,
    "об": 196,
    "земельн": 197,
    "нов": 198,
    "продуктов": 199,
    "uber": 200,
    "клуб": 201,
    "суд": 202,
    "срочн": 203,
    "муз": 204,
    "сад": 205,
    "непредвиден": 206,
    "месяц": 207,
    "мастер": 208,
    "ингосстр": 209,
    "поломк": 210,
    "жкх": 211,
    "дмс": 212,
    "рожден": 213,
    "квартплат": 214,
    "premium": 215,
    "ветклиник": 216,
    "аптек": 217,
    "стоматолог": 218,
    "плюс": 219,
    "теле2": 220,
    "эвакуац": 221,
    "тв": 222,
    "nike": 223,
    "кред": 224,
    "фнс": 225,
    "оклад": 226,
    "аша": 227,
    "проездн": 228,
    "ике": 229,
    "зоомагазин": 230,
    "капремонт": 231,
    "поликлиник": 232,
    "youtube": 233,
    "спортза": 234,
    "обеспечен": 235,
    "обществен": 236,
    "h": 237,
    "маникюр": 238,
    "концерт": 239,
    "метр": 240,
    "зам": 241,
    "вод": 242,
    "подписк": 243,
    "мтс": 244,
    "массаж": 245,
    "парикмахерск": 246,
    "рес": 247,
    "программн": 248,
    "акц": 249,
    "врач": 250,
    "мегафон": 251,
    "аэрофлот": 252,
    "авар": 253,
    "мобильн": 254,
    "автосервис": 255,
    "анализ": 256,
    "кружок": 257,
    "материал": 258,
    "госпошлин": 259,
    "отпуск": 260,
    "бар": 261,
    "театр": 262,
    "ржд": 263,
    "охот": 264,
    "открытк": 265,
    "краж": 266,
    "авиабилет": 267,
    "леру": 268,
    "супермаркет": 269,
    "apple": 270,
    "фитнес": 271,
    "стрижк": 272,
    "развлекательн": 273,
    "питан": 274,
    "кредит": 275,
    "цвет": 276,
    "офис": 277,
    "квартальн": 278,
    "памперс": 279,
    "мерл": 280,
    "рассрочк": 281,
    "секц": 282,
    "ребенк": 283,
    "сбер": 284,
    "кемпинг": 285,
    "отел": 286,
    "волонтерств": 287,
    "канцтовар": 288,
    "отоплен": 289,
    "транспортн": 290,
    "хобб": 291,
    "инструмент": 292,
    "партнер": 293,
    "экстрен": 294,
    "zara": 295,
    "туризм": 296,
    "выставк": 297,
    "пятерочк": 298,
    "booking": 299,
    "джинс": 300,
    "футболк": 301,
    "продукт": 302,
    "фин": 303,
    "spotify": 304,
    "куртк": 305,
    "университет": 306,
    "росгосстр": 307,
    "бензин": 308,
    "ботинк": 309,
    "крова": 310,
    "конференц": 311,
    "89": 312,
    "58": 313,
    "образован": 314,
    "перекресток": 315,
    "netflix": 316,
    "uniqlo": 317,
    "педикюр": 318,
    "мебел": 319,
    "сбербанк": 320,
    "фотограф": 321,
    "43": 322,
    "билайн": 323,
    "учебник": 324,
    "строительств": 325,
    "дива": 326,
    "оборудован": 327,
    "случа": 328,
    "директ": 329,
    "спа": 330,
    "отделк": 331,
    "пиф": 332,
    "облигац": 333,
    "тренинг": 334,
    "музык": 335,
    "79": 336,
    "67": 337,
    "пер": 338,
    "книг": 339,
    "74": 340,
    "каф": 341,
    "66": 342,
    "54": 343,
    "32": 344,
    "автобус": 345,
    "insurance": 346,
    "airbnb": 347,
    "вебинар": 348,
    "командировк": 349,
    "86": 350,
    "сноуборд": 351,
    "потер": 352,
    "36": 353,
    "продажа": 354,
    "adidas": 355,
    "tax": 356,
    "87": 357,
    "рестора": 358,
    "лиценз": 359,
    "97": 360,
    "92": 361,
    "рыбалк": 362,
    "благотворительн": 363,
    "искусств": 364,
    "35": 365,
    "78": 366,
    "57": 367,
    "52": 368,
    "82": 369,
    "прод": 370,
    "77": 371,
    "91": 372,
    "42": 373,
    "41": 374,
    "велосипед": 375,
    "етф": 376,
    "бирж": 377,
    "37": 378,
    "39": 379,
    "68": 380,
    "81": 381,
    "38": 382,
    "59": 383,
    "кроссовк": 384,
    "инвестор": 385,
    "61": 386,
    "опл": 387,
    "дох": 388,
    "пожертвован": 389,
    "праздник": 390,
    "депоз": 391,
    "мо": 392,
    "76": 393,
    "62": 394,
    "55": 395,
    "53": 396,
    "51": 397,
    "72": 398,
    "98": 399,
    "49": 400,
    "31": 401,
    "29": 402,
    "95": 403,
    "сувенир": 404,
    "64": 405,
    "99": 406,
    "93": 407,
    "56": 408,
    "за": 409,
    "44": 410,
    "84": 411,
    "83": 412,
    "96": 413,
    "94": 414,
    "71": 415,
    "48": 416,
    "47": 417,
    "73": 418,
    "88": 419,
    "46": 420,
    "33": 421,
    "69": 422,
    "85": 423,
    "63": 424,
    "65": 425,
    "брокер": 426,
    "34": 427,
    "оплата": 428,
    "45": 429,
    "75": 430,
    "накоплен": 431,
    "70": 432,
    "40": 433,
    "60": 434,
    "80": 435,
    "на": 436,
    "30": 437,
    "food": 438,
    "0": 439,
    "поддержк": 440,
    "50": 441,
    "в": 442,
    "90": 443,
    "income": 444,
    "по": 445,
    "support": 446,
    "business": 447,
    "для": 448,
    "дет": 449,
    "health": 450,
    "gift": 451,
    "compensation": 452,
    "seminar": 453,
    "trip": 454,
    "repair": 455,
    "car": 456,
    "05": 457,
    "help": 458,
    "gas": 459,
    "ticket": 460,
    "мед": 461,
    "стр": 462,
    "страхование": 463,
    "детс": 464,
    "shop": 465,
    "children": 466,
    "вы": 467,
    "school": 468,
    "02": 469,
    "100": 470,
    "воз": 471,
    "child": 472,
    "tutor": 473,
    "мат": 474,
    "shoes": 475,
    "property": 476,
    "client": 477,
    "win": 478,
    "04": 479,
    "кон": 480,
    "выиг": 481,
    "transport": 482,
    "medicine": 483,
    "textbooks": 484,
    "benefit": 485,
    "travel": 486,
    "fine": 487,
    "лек": 488,
    "бон": 489,
    "freelance": 490,
    "янд": 491,
    "бенз": 492,
    "медицинская": 493,
    "tools": 494,
    "salary": 495,
    "09": 496,
    "проц": 497,
    "payment": 498,
    "самозанят": 499,
    "07": 500,
    "бизн": 501,
    "бил": 502,
    "hospital": 503,
    "pet": 504,
    "03": 505,
    "06": 506,
    "нал": 507,
    "loan": 508,
    "компан": 509,
    "train": 510,
    "training": 511,
    "debt": 512,
    "service": 513,
    "policy": 514,
    "бонос": 515,
    "08": 516,
    "refund": 517,
    "cashback": 518,
    "card": 519,
    "пар": 520,
    "clothes": 521,
    "restaurant": 522,
    "реп": 523,
    "credit": 524,
    "ав": 525,
    "01": 526,
    "transfer": 527,
    "interest": 528,
    "profit": 529,
    "entrepreneurship": 530,
    "ком": 531,
    "sale": 532,
    "store": 533,
    "больн": 534,
    "сем": 535,
    "вет": 536,
    "рем": 537,
    "кли": 538,
    "презент": 539,
    "возв": 540,
    "государствен": 541,
    "government": 542,
    "нач": 543,
    "bus": 544,
    "clinic": 545,
    "beauty": 546,
    "животных": 547,
    "funds": 548,
    "wage": 549,
    "больничн": 550,
    "депозит": 551,
    "passive": 552,
    "dividends": 553,
    "кэш": 554,
    "commission": 555,
    "зал": 556,
    "cafe": 557,
    "универ": 558,
    "life": 559,
    "надбавк": 560,
    "вып": 561,
    "расчет": 562,
    "балл": 563,
    "materials": 564,
    "стра": 565,
    "пассивный": 566,
    "ар": 567,
    "заказчик": 568,
    "pension": 569,
    "miles": 570,
    "барахолк": 571,
    "хенд": 572,
    "рыб": 573,
    "minibus": 574,
    "сто": 575,
    "webinar": 576,
    "тин": 577,
    "квартиры": 578,
    "scholarship": 579,
    "social": 580,
    "скидк": 581,
    "кэшб": 582,
    "вознагражден": 583,
    "owned": 584,
    "хлеб": 585,
    "мяс": 586,
    "taxi": 587,
    "бальниц": 588,
    "fast": 589,
    "обучен": 590,
    "university": 591,
    "выплата": 592,
    "недвижим": 593,
    "subsidy": 594,
    "discount": 595,
    "секонд": 596,
    "подержа": 597,
    "pre": 598,
    "raffle": 599,
    "пол": 600,
    "hairdresser": 601,
    "railway": 602,
    "books": 603,
    "школк": 604,
    "детская": 605,
    "souvenir": 606,
    "deposit": 607,
    "исполнен": 608,
    "task": 609,
    "дизайн": 610,
    "сделк": 611,
    "deal": 612,
    "возмещение": 613,
    "accrual": 614,
    "used": 615,
    "flea": 616,
    "вещей": 617,
    "bookmaker": 618,
    "mortgage": 619,
    "собак": 620,
    "штра": 621,
    "страховка": 622,
    "хирург": 623,
    "internet": 624,
    "courses": 625,
    "кошк": 626,
    "гон": 627,
    "rental": 628,
    "пасс": 629,
    "сдачи": 630,
    "rent": 631,
    "reimbursement": 632,
    "детские": 633,
    "resale": 634,
    "market": 635,
    "dormitory": 636,
    "subway": 637,
    "асаг": 638,
    "осаго": 639,
    "shirt": 640,
    "concert": 641,
    "hotel": 642,
    "учеб": 643,
    "toys": 644,
    "налогов": 645,
    "state": 646,
    "theft": 647,
    "заработная": 648,
    "квартальная": 649,
    "див": 650,
    "дохд": 651,
    "customer": 652,
    "revenue": 653,
    "приб": 654,
    "падарок": 655,
    "points": 656,
    "программ": 657,
    "бонусы": 658,
    "техн": 659,
    "ставк": 660,
    "выигр": 661,
    "казин": 662,
    "lottery": 663,
    "трамва": 664,
    "акс": 665,
    "римонт": 666,
    "phone": 667,
    "мас": 668,
    "tour": 669,
    "жд": 670,
    "аэр": 671,
    "education": 672,
    "альф": 673,
    "россельхозбанк": 674,
    "duty": 675,
    "work": 676,
    "exchange": 677,
    "payroll": 678,
    "плата": 679,
    "копирайтинг": 680,
    "проценты": 681,
    "sales": 682,
    "lending": 683,
    "пос": 684,
    "лояльност": 685,
    "мил": 686,
    "code": 687,
    "avito": 688,
    "bet": 689,
    "букмекер": 690,
    "heating": 691,
    "инт": 692,
    "groceries": 693,
    "supermarket": 694,
    "вкус": 695,
    "овощ": 696,
    "trolleybus": 697,
    "тройк": 698,
    "автик": 699,
    "троллейбус": 700,
    "общ": 701,
    "здоров": 702,
    "страхов": 703,
    "стриминг": 704,
    "jeans": 705,
    "рестик": 706,
    "гостиниц": 707,
    "kindergarten": 708,
    "diapers": 709,
    "детский": 710,
    "cat": 711,
    "company": 712,
    "инг": 713,
    "land": 714,
    "fishing": 715,
    "hobby": 716,
    "birthday": 717,
    "investments": 718,
    "командировочн": 719,
    "отпускн": 720,
    "job": 721,
    "заказа": 722,
    "фрил": 723,
    "выр": 724,
    "предпринимательств": 725,
    "перечислен": 726,
    "субс": 727,
    "выплаты": 728,
    "соц": 729,
    "allowance": 730,
    "покупки": 731,
    "reward": 732,
    "конкурсе": 733,
    "водокана": 734,
    "electricity": 735,
    "ок": 736,
    "подорожник": 737,
    "маршрутк": 738,
    "station": 739,
    "spare": 740,
    "wash": 741,
    "therapist": 742,
    "ростелек": 743,
    "dress": 744,
    "одежда": 745,
    "yoga": 746,
    "club": 747,
    "bar": 748,
    "steam": 749,
    "aeroflot": 750,
    "экс": 751,
    "college": 752,
    "симинар": 753,
    "игрушки": 754,
    "зо": 755,
    "ал": 756,
    "сбе": 757,
    "installment": 758,
    "snowboard": 759,
    "инвестиции": 760,
    "мои": 761,
    "услуги": 762,
    "т": 763,
    "долга": 764,
    "одолжен": 765,
    "денежный": 766,
    "помощь": 767,
    "стипух": 768,
    "льго": 769,
    "promo": 770,
    "бонусов": 771,
    "olx": 772,
    "комиссионк": 773,
    "casino": 774,
    "jackpot": 775,
    "дом": 776,
    "коммунальные": 777,
    "бакале": 778,
    "общественный": 779,
    "tram": 780,
    "топлив": 781,
    "ophthalmologist": 782,
    "subscription": 783,
    "cellular": 784,
    "hm": 785,
    "pedicure": 786,
    "фастфуд": 787,
    "study": 788,
    "лер": 789,
    "нап": 790,
    "страх": 791,
    "земельный": 792,
    "art": 793,
    "день": 794,
    "new": 795,
    "year": 796,
    "holiday": 797,
    "urgent": 798,
    "medical": 799,
    "инвест": 800,
    "начисление": 801,
    "работу": 802,
    "разработк": 803,
    "investment": 804,
    "contract": 805,
    "расходов": 806,
    "промокод": 807,
    "second": 808,
    "ebay": 809,
    "youla": 810,
    "техники": 811,
    "лот": 812,
    "тсж": 813,
    "мосэнергосб": 814,
    "кар": 815,
    "автомобил": 816,
    "parts": 817,
    "апт": 818,
    "doctor": 819,
    "обсл": 820,
    "drugs": 821,
    "моб": 822,
    "mobile": 823,
    "сотов": 824,
    "бот": 825,
    "масс": 826,
    "manicure": 827,
    "massage": 828,
    "salon": 829,
    "xbox": 830,
    "theater": 831,
    "air": 832,
    "институт": 833,
    "circle": 834,
    "nanny": 835,
    "стул": 836,
    "мебил": 837,
    "тех": 838,
    "полис": 839,
    "вел": 840,
    "tourism": 841,
    "camping": 842,
    "вол": 843,
    "volunteering": 844,
    "пож": 845,
    "loss": 846,
    "доплат": 847,
    "отп": 848,
    "консультац": 849,
    "биз": 850,
    "подаж": 851,
    "пом": 852,
    "социальная": 853,
    "комп": 854,
    "loyalty": 855,
    "bonus": 856,
    "hand": 857,
    "сал": 858,
    "розыгрыше": 859,
    "призз": 860,
    "contest": 861,
    "apartment": 862,
    "и": 863,
    "коммуналк": 864,
    "carsharing": 865,
    "поезд": 866,
    "fuel": 867,
    "медицин": 868,
    "communication": 869,
    "pool": 870,
    "пед": 871,
    "gym": 872,
    "выст": 873,
    "delivery": 874,
    "выстовк": 875,
    "самолет": 876,
    "сме": 877,
    "sofa": 878,
    "кров": 879,
    "обустройств": 880,
    "finishing": 881,
    "dog": 882,
    "microfinance": 883,
    "мфо": 884,
    "райффайз": 885,
    "имущества": 886,
    "пристав": 887,
    "bicycle": 888,
    "flowers": 889,
    "рождения": 890,
    "лиц": 891,
    "emergency": 892,
    "accident": 893,
    "получк": 894,
    "онус": 895,
    "премия": 896,
    "овонс": 897,
    "конт": 898,
    "royalties": 899,
    "аренда": 900,
    "проджа": 901,
    "друга": 902,
    "возм": 903,
    "program": 904,
    "авто": 905,
    "про": 906,
    "общежит": 907,
    "utilities": 908,
    "house": 909,
    "супермарк": 910,
    "фрукт": 911,
    "parking": 912,
    "окулист": 913,
    "медицинские": 914,
    "обследование": 915,
    "стом": 916,
    "dentist": 917,
    "мег": 918,
    "plus": 919,
    "streaming": 920,
    "джынс": 921,
    "boots": 922,
    "wardrobe": 923,
    "t": 924,
    "обувь": 925,
    "бассейн": 926,
    "кино": 927,
    "entertainment": 928,
    "вояж": 929,
    "hostel": 930,
    "vacation": 931,
    "школа": 932,
    "рипититор": 933,
    "маст": 934,
    "nutrition": 935,
    "vet": 936,
    "аксессуары": 937,
    "litter": 938,
    "accessories": 939,
    "долк": 940,
    "bank": 941,
    "penalty": 942,
    "сно": 943,
    "ski": 944,
    "фот": 945,
    "хоб": 946,
    "цветы": 947,
    "office": 948,
    "equipment": 949,
    "license": 950,
    "technology": 951,
    "bonds": 952,
    "бол": 953,
    "зар": 954,
    "бонс": 955,
    "доохд": 956,
    "пордаж": 957,
    "клиента": 958,
    "проддаж": 959,
    "родителей": 960,
    "отд": 961,
    "материнский": 962,
    "банка": 963,
    "кэшбэ": 964,
    "ан": 965,
    "тотализатор": 966,
    "winning": 967,
    "платежи": 968,
    "water": 969,
    "од": 970,
    "ипотека": 971,
    "перек": 972,
    "еда": 973,
    "пятерк": 974,
    "таx": 975,
    "электричку": 976,
    "запч": 977,
    "зап": 978,
    "gasoline": 979,
    "бинзин": 980,
    "каско": 981,
    "tests": 982,
    "examination": 983,
    "reebok": 984,
    "puma": 985,
    "perfume": 986,
    "exhibition": 987,
    "музэ": 988,
    "экск": 989,
    "авиобилет": 990,
    "rzd": 991,
    "institute": 992,
    "веб": 993,
    "class": 994,
    "молочн": 995,
    "меб": 996,
    "chair": 997,
    "техника": 998,
    "leroy": 999,
    "диван": 1000,
    "grooming": 1001,
    "кредитк": 1002,
    "нлаог": 1003,
    "charity": 1004,
    "празник": 1005,
    "partner": 1006,
    "software": 1007,
    "пот": 1008,
    "evacuation": 1009,
    "etf": 1010,
    "пла": 1011,
    "оплаат": 1012,
    "оход": 1013,
    "№298": 1014,
    "продажи": 1015,
    "продааж": 1016,
    "льг": 1017,
    "экшбэк": 1018,
    "одежды": 1019,
    "одеж": 1020,
    "totalizator": 1021,
    "кап": 1022,
    "управля": 1023,
    "элек": 1024,
    "карш": 1025,
    "стрелк": 1026,
    "митр": 1027,
    "тачк": 1028,
    "vehicle": 1029,
    "net": 1030,
    "yandex": 1031,
    "инет": 1032,
    "интирнет": 1033,
    "телефон": 1034,
    "курт": 1035,
    "джин": 1036,
    "развлечен": 1037,
    "games": 1038,
    "playstation": 1039,
    "airplane": 1040,
    "excursion": 1041,
    "master": 1042,
    "детское": 1043,
    "мерлен": 1044,
    "merlin": 1045,
    "питомец": 1046,
    "animals": 1047,
    "жизни": 1048,
    "налг": 1049,
    "усд": 1050,
    "traffic": 1051,
    "police": 1052,
    "транспортный": 1053,
    "иск": 1054,
    "hunting": 1055,
    "охота": 1056,
    "откр": 1057,
    "unforeseen": 1058,
    "расходы": 1059,
    "mutual": 1060,
    "зарплот": 1061,
    "боннус": 1062,
    "боус": 1063,
    "ква": 1064,
    "выполнение": 1065,
    "№899": 1066,
    "перев": 1067,
    "инвестиций": 1068,
    "отк": 1069,
    "договору": 1070,
    "проаж": 1071,
    "№17": 1072,
    "возвр": 1073,
    "возвратт": 1074,
    "№943": 1075,
    "прогр": 1076,
    "авито": 1077,
    "маркет": 1078,
    "prize": 1079,
    "лотерею": 1080,
    "продуктовый": 1081,
    "азбук": 1082,
    "ашан": 1083,
    "проездной": 1084,
    "проез": 1085,
    "токс": 1086,
    "запр": 1087,
    "машин": 1088,
    "парк": 1089,
    "ремон": 1090,
    "surgeon": 1091,
    "pharmacy": 1092,
    "анализы": 1093,
    "гардероб": 1094,
    "sneakers": 1095,
    "рубашк": 1096,
    "кро": 1097,
    "clothing": 1098,
    "косм": 1099,
    "museum": 1100,
    "кафэ": 1101,
    "cinema": 1102,
    "доставк": 1103,
    "тиатр": 1104,
    "поезтк": 1105,
    "поездка": 1106,
    "ател": 1107,
    "курсы": 1108,
    "питание": 1109,
    "arrangement": 1110,
    "furniture": 1111,
    "castorama": 1112,
    "леруа": 1113,
    "газпромбанк": 1114,
    "тшраф": 1115,
    "госп": 1116,
    "дфл": 1117,
    "музыка": 1118,
    "sport": 1119,
    "сув": 1120,
    "сувинир": 1121,
    "foundation": 1122,
    "новый": 1123,
    "conference": 1124,
    "stationery": 1125,
    "breakdown": 1126,
    "облиг": 1127,
    "broker": 1128,
    "бро": 1129,
    "savings": 1130,
    "накопл": 1131,
    "пре": 1132,
    "№665": 1133,
    "обнус": 1134,
    "№599": 1135,
    "№106": 1136,
    "опла": 1137,
    "подработка": 1138,
    "№876": 1139,
    "роя": 1140,
    "вкладу": 1141,
    "аренды": 1142,
    "дот": 1143,
    "№190": 1144,
    "выручка": 1145,
    "№945": 1146,
    "№60": 1147,
    "бизнеса": 1148,
    "продж": 1149,
    "проадж": 1150,
    "проодаж": 1151,
    "прдаж": 1152,
    "прродаж": 1153,
    "перевд": 1154,
    "суб": 1155,
    "кэбшэк": 1156,
    "выирыш": 1157,
    "дже": 1158,
    "электричество": 1159,
    "де": 1160,
    "молок": 1161,
    "метро": 1162,
    "metro": 1163,
    "запчасти": 1164,
    "лекарства": 1165,
    "терапевт": 1166,
    "подп": 1167,
    "брюк": 1168,
    "фут": 1169,
    "батинк": 1170,
    "кур": 1171,
    "стрижка": 1172,
    "spa": 1173,
    "йог": 1174,
    "разв": 1175,
    "игры": 1176,
    "кафешк": 1177,
    "рестара": 1178,
    "развлекательный": 1179,
    "колледж": 1180,
    "вибинар": 1181,
    "formula": 1182,
    "section": 1183,
    "ребенок": 1184,
    "инструменты": 1185,
    "hoff": 1186,
    "материа": 1187,
    "стро": 1188,
    "appliances": 1189,
    "obi": 1190,
    "ветклиника": 1191,
    "vaccinations": 1192,
    "расрочк": 1193,
    "кредиту": 1194,
    "рас": 1195,
    "росг": 1196,
    "путешествий": 1197,
    "су": 1198,
    "bailiffs": 1199,
    "алог": 1200,
    "наллог": 1201,
    "фотографе": 1202,
    "искусство": 1203,
    "кемп": 1204,
    "искуств": 1205,
    "увлечен": 1206,
    "эвак": 1207,
    "непредвиденные": 1208,
    "экстренный": 1209,
    "брок": 1210,
    "накоплене": 1211,
    "годовой": 1212,
    "№469": 1213,
    "бноус": 1214,
    "№193": 1215,
    "№468": 1216,
    "№442": 1217,
    "аз": 1218,
    "№59": 1219,
    "подр": 1220,
    "№894": 1221,
    "№587": 1222,
    "дохоод": 1223,
    "одход": 1224,
    "пас": 1225,
    "дхоод": 1226,
    "ро": 1227,
    "па": 1228,
    "№175": 1229,
    "№358": 1230,
    "о": 1231,
    "№131": 1232,
    "ппродаж": 1233,
    "прода": 1234,
    "продажж": 1235,
    "родаж": 1236,
    "взоврат": 1237,
    "№591": 1238,
    "пеервод": 1239,
    "дол": 1240,
    "№304": 1241,
    "№338": 1242,
    "возврт": 1243,
    "компенсация": 1244,
    "капитал": 1245,
    "етск": 1246,
    "боунс": 1247,
    "кэшэбк": 1248,
    "№82": 1249,
    "доежд": 1250,
    "е": 1251,
    "№891": 1252,
    "участие": 1253,
    "выигрш": 1254,
    "№620": 1255,
    "эл": 1256,
    "№693": 1257,
    "маг": 1258,
    "такси": 1259,
    "проезн": 1260,
    "как": 1261,
    "заправка": 1262,
    "гибд": 1263,
    "гидбд": 1264,
    "бензн": 1265,
    "№243": 1266,
    "поликл": 1267,
    "ана": 1268,
    "№129": 1269,
    "№408": 1270,
    "appl": 1271,
    "обуф": 1272,
    "nie": 1273,
    "обувк": 1274,
    "jacket": 1275,
    "pants": 1276,
    "джинсы": 1277,
    "fitness": 1278,
    "cosmetics": 1279,
    "фит": 1280,
    "парф": 1281,
    "конц": 1282,
    "жрд": 1283,
    "кшол": 1284,
    "универсетет": 1285,
    "шко": 1286,
    "книиг": 1287,
    "детк": 1288,
    "сд": 1289,
    "инс": 1290,
    "отделка": 1291,
    "стол": 1292,
    "veterinarian": 1293,
    "дог": 1294,
    "расс": 1295,
    "ресо": 1296,
    "альфастрахование": 1297,
    "днфл": 1298,
    "фсн": 1299,
    "налок": 1300,
    "фоонд": 1301,
    "пра": 1302,
    "фон": 1303,
    "аваре": 1304,
    "сроч": 1305,
    "вклат": 1306,
    "биржа": 1307,
    "деп": 1308,
    "№887": 1309,
    "бонуус": 1310,
    "ббонус": 1311,
    "зарплата": 1312,
    "№425": 1313,
    "№381": 1314,
    "№45": 1315,
    "преме": 1316,
    "бнус": 1317,
    "кварт": 1318,
    "п": 1319,
    "№833": 1320,
    "№123": 1321,
    "№70": 1322,
    "№198": 1323,
    "задания": 1324,
    "под": 1325,
    "№900": 1326,
    "№616": 1327,
    "№962": 1328,
    "№510": 1329,
    "доод": 1330,
    "№839": 1331,
    "роял": 1332,
    "отт": 1333,
    "№854": 1334,
    "№751": 1335,
    "бинзес": 1336,
    "№421": 1337,
    "№937": 1338,
    "№984": 1339,
    "№363": 1340,
    "№151": 1341,
    "перревод": 1342,
    "подаок": 1343,
    "поддарок": 1344,
    "возвра": 1345,
    "№96": 1346,
    "№204": 1347,
    "поарок": 1348,
    "подарокк": 1349,
    "одлг": 1350,
    "№603": 1351,
    "№238": 1352,
    "№192": 1353,
    "льгота": 1354,
    "№482": 1355,
    "№484": 1356,
    "№750": 1357,
    "эшбэк": 1358,
    "кэбэк": 1359,
    "кэшэк": 1360,
    "№565": 1361,
    "№38": 1362,
    "№659": 1363,
    "одеждд": 1364,
    "№761": 1365,
    "лотерея": 1366,
    "выигырш": 1367,
    "пиз": 1368,
    "№748": 1369,
    "№76": 1370,
    "№906": 1371,
    "комм": 1372,
    "каршеринк": 1373,
    "афтобус": 1374,
    "билт": 1375,
    "парковка": 1376,
    "кас": 1377,
    "аск": 1378,
    "штр": 1379,
    "штарф": 1380,
    "штрааф": 1381,
    "ремот": 1382,
    "аптека": 1383,
    "поликлиника": 1384,
    "вра": 1385,
    "№916": 1386,
    "оптек": 1387,
    "spot": 1388,
    "uniq": 1389,
    "шмотк": 1390,
    "кроссовки": 1391,
    "адежд": 1392,
    "крос": 1393,
    "сп": 1394,
    "икн": 1395,
    "ббар": 1396,
    "кион": 1397,
    "выс": 1398,
    "отпус": 1399,
    "отель": 1400,
    "поез": 1401,
    "airb": 1402,
    "семианр": 1403,
    "тренинк": 1404,
    "шшкол": 1405,
    "шккол": 1406,
    "ння": 1407,
    "памп": 1408,
    "construction": 1409,
    "оиб": 1410,
    "ikea": 1411,
    "икеа": 1412,
    "гру": 1413,
    "кром": 1414,
    "займм": 1415,
    "ингосстрах": 1416,
    "полиc": 1417,
    "анлог": 1418,
    "гос": 1419,
    "пея": 1420,
    "court": 1421,
    "ндф": 1422,
    "passion": 1423,
    "лыжи": 1424,
    "donation": 1425,
    "офнд": 1426,
    "обор": 1427,
    "лицензия": 1428,
    "программное": 1429,
    "случай": 1430,
    "replacement": 1431,
    "сро": 1432,
    "поломка": 1433,
    "срочный": 1434,
    "пифы": 1435,
    "stocks": 1436,
    "инвестииц": 1437,
    "ефт": 1438,
    "зряплат": 1439,
    "№491": 1440,
    "№86": 1441,
    "№210": 1442,
    "№471": 1443,
    "впылат": 1444,
    "зза": 1445,
    "№114": 1446,
    "№41": 1447,
    "№390": 1448,
    "№189": 1449,
    "№694": 1450,
    "№860": 1451,
    "№959": 1452,
    "№347": 1453,
    "№341": 1454,
    "№648": 1455,
    "№376": 1456,
    "№843": 1457,
    "гонорр": 1458,
    "коннтракт": 1459,
    "№772": 1460,
    "№952": 1461,
    "№366": 1462,
    "№460": 1463,
    "№271": 1464,
    "№853": 1465,
    "№721": 1466,
    "№987": 1467,
    "№572": 1468,
    "проецнт": 1469,
    "№675": 1470,
    "роялти": 1471,
    "рояллт": 1472,
    "№286": 1473,
    "№867": 1474,
    "инв": 1475,
    "№557": 1476,
    "№110": 1477,
    "процен": 1478,
    "дооход": 1479,
    "ддоход": 1480,
    "№92": 1481,
    "№54": 1482,
    "врыучк": 1483,
    "бизнс": 1484,
    "рподаж": 1485,
    "№136": 1486,
    "№202": 1487,
    "№357": 1488,
    "прдоаж": 1489,
    "продвж": 1490,
    "подар": 1491,
    "денеж": 1492,
    "первеод": 1493,
    "№364": 1494,
    "переводд": 1495,
    "одарок": 1496,
    "№921": 1497,
    "№5": 1498,
    "№828": 1499,
    "№411": 1500,
    "стипендия": 1501,
    "№183": 1502,
    "№394": 1503,
    "субсидия": 1504,
    "№355": 1505,
    "№255": 1506,
    "№65": 1507,
    "№846": 1508,
    "№480": 1509,
    "№679": 1510,
    "№22": 1511,
    "№983": 1512,
    "№273": 1513,
    "№618": 1514,
    "№791": 1515,
    "№24": 1516,
    "юле": 1517,
    "№631": 1518,
    "№989": 1519,
    "№845": 1520,
    "№829": 1521,
    "выиггрыш": 1522,
    "прзи": 1523,
    "прз": 1524,
    "№632": 1525,
    "№344": 1526,
    "выиигрыш": 1527,
    "пприз": 1528,
    "№722": 1529,
    "джек": 1530,
    "№464": 1531,
    "№963": 1532,
    "гз": 1533,
    "капр": 1534,
    "вода": 1535,
    "отоп": 1536,
    "воад": 1537,
    "иоптек": 1538,
    "№612": 1539,
    "иптек": 1540,
    "№231": 1541,
    "ипотеак": 1542,
    "№222": 1543,
    "№988": 1544,
    "№424": 1545,
    "№792": 1546,
    "фод": 1547,
    "магнит": 1548,
    "ашн": 1549,
    "яндек": 1550,
    "тра": 1551,
    "ремнт": 1552,
    "осаог": 1553,
    "штрф": 1554,
    "№676": 1555,
    "больница": 1556,
    "птек": 1557,
    "медиц": 1558,
    "№668": 1559,
    "app": 1560,
    "ммтс": 1561,
    "нетфлиx": 1562,
    "связь": 1563,
    "nik": 1564,
    "adida": 1565,
    "красовк": 1566,
    "футб": 1567,
    "adid": 1568,
    "ооб": 1569,
    "косметика": 1570,
    "спо": 1571,
    "ман": 1572,
    "парикм": 1573,
    "фитн": 1574,
    "№799": 1575,
    "кклуб": 1576,
    "аф": 1577,
    "ка": 1578,
    "музей": 1579,
    "игрр": 1580,
    "book": 1581,
    "обр": 1582,
    "смеинар": 1583,
    "трен": 1584,
    "шокл": 1585,
    "тре": 1586,
    "шкоа": 1587,
    "шол": 1588,
    "круж": 1589,
    "деск": 1590,
    "тоыс": 1591,
    "table": 1592,
    "кровт": 1593,
    "бо": 1594,
    "инст": 1595,
    "грум": 1596,
    "прив": 1597,
    "кор": 1598,
    "заййм": 1599,
    "тинькоффф": 1600,
    "кре": 1601,
    "тинькоф": 1602,
    "ддмс": 1603,
    "дс": 1604,
    "шртаф": 1605,
    "штрраф": 1606,
    "нфдл": 1607,
    "зем": 1608,
    "photography": 1609,
    "охо": 1610,
    "благотворительность": 1611,
    "гоод": 1612,
    "праз": 1613,
    "канц": 1614,
    "конф": 1615,
    "авария": 1616,
    "непр": 1617,
    "акции": 1618,
    "финам": 1619,
    "фонды": 1620,
    "арплат": 1621,
    "окалд": 1622,
    "зарпл": 1623,
    "№762": 1624,
    "выпл": 1625,
    "оклд": 1626,
    "зарп": 1627,
    "№704": 1628,
    "№417": 1629,
    "бонув": 1630,
    "з": 1631,
    "№857": 1632,
    "№554": 1633,
    "№23": 1634,
    "бонусс": 1635,
    "ооклад": 1636,
    "выпат": 1637,
    "№169": 1638,
    "№741": 1639,
    "№316": 1640,
    "№647": 1641,
    "клад": 1642,
    "№717": 1643,
    "№949": 1644,
    "№166": 1645,
    "№621": 1646,
    "№523": 1647,
    "№388": 1648,
    "№457": 1649,
    "№720": 1650,
    "№819": 1651,
    "№682": 1652,
    "№397": 1653,
    "№526": 1654,
    "№258": 1655,
    "№578": 1656,
    "№686": 1657,
    "№2": 1658,
    "№850": 1659,
    "№50": 1660,
    "полат": 1661,
    "№386": 1662,
    "№688": 1663,
    "№496": 1664,
    "выпол": 1665,
    "оплатаз": 1666,
    "опат": 1667,
    "работк": 1668,
    "контаркт": 1669,
    "№269": 1670,
    "№513": 1671,
    "№124": 1672,
    "№795": 1673,
    "№709": 1674,
    "№509": 1675,
    "№836": 1676,
    "№842": 1677,
    "таск": 1678,
    "№990": 1679,
    "№228": 1680,
    "№783": 1681,
    "проценнт": 1682,
    "№919": 1683,
    "прроцент": 1684,
    "арренд": 1685,
    "дивиденды": 1686,
    "№725": 1687,
    "№575": 1688,
    "рроцент": 1689,
    "№12": 1690,
    "поцент": 1691,
    "№473": 1692,
    "рент": 1693,
    "№740": 1694,
    "№852": 1695,
    "ппроцент": 1696,
    "№267": 1697,
    "№759": 1698,
    "№814": 1699,
    "№755": 1700,
    "№810": 1701,
    "№953": 1702,
    "№512": 1703,
    "№666": 1704,
    "№461": 1705,
    "прибл": 1706,
    "прибыль": 1707,
    "выруч": 1708,
    "№838": 1709,
    "№714": 1710,
    "№221": 1711,
    "№657": 1712,
    "№778": 1713,
    "продад": 1714,
    "№579": 1715,
    "№560": 1716,
    "№252": 1717,
    "№606": 1718,
    "№562": 1719,
    "№164": 1720,
    "№669": 1721,
    "№583": 1722,
    "№996": 1723,
    "№931": 1724,
    "№771": 1725,
    "№781": 1726,
    "подаорк": 1727,
    "№262": 1728,
    "переовд": 1729,
    "еревод": 1730,
    "пееревод": 1731,
    "поадрок": 1732,
    "подаарок": 1733,
    "средтв": 1734,
    "переевод": 1735,
    "№154": 1736,
    "срредств": 1737,
    "№369": 1738,
    "№275": 1739,
    "пперевод": 1740,
    "возвврат": 1741,
    "№168": 1742,
    "воозврат": 1743,
    "возрват": 1744,
    "№52": 1745,
    "возварт": 1746,
    "епнс": 1747,
    "№948": 1748,
    "стип": 1749,
    "песн": 1750,
    "№410": 1751,
    "пенсия": 1752,
    "льгоат": 1753,
    "№805": 1754,
    "пенсс": 1755,
    "субсд": 1756,
    "пес": 1757,
    "бенеф": 1758,
    "чилд": 1759,
    "№132": 1760,
    "едтск": 1761,
    "матер": 1762,
    "№942": 1763,
    "паымент": 1764,
    "№881": 1765,
    "№200": 1766,
    "№695": 1767,
    "№436": 1768,
    "№986": 1769,
    "№543": 1770,
    "№378": 1771,
    "кэшбэкк": 1772,
    "банкк": 1773,
    "кэшббэк": 1774,
    "№539": 1775,
    "кэшбкэ": 1776,
    "бакн": 1777,
    "анк": 1778,
    "№711": 1779,
    "№561": 1780,
    "№325": 1781,
    "№245": 1782,
    "№309": 1783,
    "ачислен": 1784,
    "№340": 1785,
    "теник": 1786,
    "одежжд": 1787,
    "н": 1788,
    "перепродажа": 1789,
    "тхеник": 1790,
    "прпдаж": 1791,
    "№879": 1792,
    "№546": 1793,
    "№918": 1794,
    "№684": 1795,
    "технк": 1796,
    "№234": 1797,
    "№667": 1798,
    "№185": 1799,
    "вигрыш": 1800,
    "прииз": 1801,
    "боокмакер": 1802,
    "выыигрыш": 1803,
    "№438": 1804,
    "выгирыш": 1805,
    "выигррыш": 1806,
    "№277": 1807,
    "джекопт": 1808,
    "№356": 1809,
    "№94": 1810,
    "№971": 1811,
    "жхк": 1812,
    "№874": 1813,
    "ггаз": 1814,
    "ипот": 1815,
    "оттоплен": 1816,
    "ипоетк": 1817,
    "ккапремонт": 1818,
    "потек": 1819,
    "отопление": 1820,
    "№702": 1821,
    "пят": 1822,
    "продукты": 1823,
    "пятерочка": 1824,
    "лет": 1825,
    "суп": 1826,
    "аш": 1827,
    "лента": 1828,
    "№885": 1829,
    "№746": 1830,
    "дикси": 1831,
    "№800": 1832,
    "№960": 1833,
    "№64": 1834,
    "№611": 1835,
    "№896": 1836,
    "фоод": 1837,
    "подземк": 1838,
    "мет": 1839,
    "преозд": 1840,
    "каршерин": 1841,
    "метрр": 1842,
    "№328": 1843,
    "прроезд": 1844,
    "карршеринг": 1845,
    "№74": 1846,
    "№47": 1847,
    "№997": 1848,
    "коск": 1849,
    "№260": 1850,
    "акск": 1851,
    "осг": 1852,
    "мойка": 1853,
    "реонт": 1854,
    "№163": 1855,
    "№811": 1856,
    "какс": 1857,
    "№548": 1858,
    "оасг": 1859,
    "ксак": 1860,
    "осга": 1861,
    "елкарств": 1862,
    "вврач": 1863,
    "обс": 1864,
    "врча": 1865,
    "старховк": 1866,
    "лекаарств": 1867,
    "интрнет": 1868,
    "мегаф": 1869,
    "appple": 1870,
    "премиум": 1871,
    "sspotify": 1872,
    "netf": 1873,
    "мс": 1874,
    "мобильная": 1875,
    "uni": 1876,
    "inke": 1877,
    "куртка": 1878,
    "ботин": 1879,
    "№138": 1880,
    "красоты": 1881,
    "сспа": 1882,
    "№62": 1883,
    "спортзал": 1884,
    "масаж": 1885,
    "выставка": 1886,
    "ирг": 1887,
    "уз": 1888,
    "ресторн": 1889,
    "тееатр": 1890,
    "аерофлот": 1891,
    "boooking": 1892,
    "ту": 1893,
    "тр": 1894,
    "ттур": 1895,
    "эскурс": 1896,
    "№402": 1897,
    "экскурсия": 1898,
    "№818": 1899,
    "уч": 1900,
    "репет": 1901,
    "рептеитор": 1902,
    "вебинр": 1903,
    "шкоол": 1904,
    "книжк": 1905,
    "вебниар": 1906,
    "шкла": 1907,
    "семин": 1908,
    "кружоок": 1909,
    "кру": 1910,
    "пам": 1911,
    "детска": 1912,
    "памперсы": 1913,
    "асд": 1914,
    "ребенка": 1915,
    "иргушк": 1916,
    "пампрс": 1917,
    "bed": 1918,
    "ремоннт": 1919,
    "иике": 1920,
    "обб": 1921,
    "оби": 1922,
    "техниак": 1923,
    "прививки": 1924,
    "грумин": 1925,
    "вттб": 1926,
    "ввтб": 1927,
    "рассрочка": 1928,
    "№758": 1929,
    "№636": 1930,
    "мдс": 1931,
    "ресс": 1932,
    "дмсс": 1933,
    "госпошлина": 1934,
    "сду": 1935,
    "тран": 1936,
    "фн": 1937,
    "пня": 1938,
    "пеен": 1939,
    "нналог": 1940,
    "имущество": 1941,
    "ен": 1942,
    "штрфа": 1943,
    "штаф": 1944,
    "траф": 1945,
    "cампинг": 1946,
    "лы": 1947,
    "хоббб": 1948,
    "туирзм": 1949,
    "туриз": 1950,
    "сувенр": 1951,
    "сувен": 1952,
    "подарк": 1953,
    "цве": 1954,
    "фондд": 1955,
    "канцтовары": 1956,
    "оифс": 1957,
    "оорудован": 1958,
    "оис": 1959,
    "обеспечение": 1960,
    "оборудование": 1961,
    "заме": 1962,
    "неп": 1963,
    "эвакуация": 1964,
    "замена": 1965,
    "эв": 1966,
    "крааж": 1967,
    "ркаж": 1968,
    "депос": 1969,
    "№969": 1970,
    "окл": 1971,
    "бону": 1972,
    "№161": 1973,
    "№798": 1974,
    "№84": 1975,
    "выплта": 1976,
    "№677": 1977,
    "пржми": 1978,
    "№736": 1979,
    "запрлат": 1980,
    "рпем": 1981,
    "зарпллат": 1982,
    "перм": 1983,
    "№279": 1984,
    "бонес": 1985,
    "№244": 1986,
    "№907": 1987,
    "№233": 1988,
    "№837": 1989,
    "вванс": 1990,
    "квар": 1991,
    "№858": 1992,
    "№290": 1993,
    "№111": 1994,
    "№456": 1995,
    "№55": 1996,
    "№596": 1997,
    "№823": 1998,
    "№280": 1999,
    "оплт": 2000,
    "поддработк": 2001,
    "гонор": 2002,
    "№593": 2003,
    "котнракт": 2004,
    "олат": 2005,
    "№870": 2006,
    "№696": 2007,
    "№604": 2008,
    "№160": 2009,
    "контрактт": 2010,
    "ооплат": 2011,
    "№167": 2012,
    "№719": 2013,
    "подрабокт": 2014,
    "№467": 2015,
    "№85": 2016,
    "№395": 2017,
    "опллат": 2018,
    "№102": 2019,
    "№83": 2020,
    "№261": 2021,
    "фри": 2022,
    "№34": 2023,
    "№398": 2024,
    "№545": 2025,
    "пордаботк": 2026,
    "переод": 2027,
    "№444": 2028,
    "№706": 2029,
    "№414": 2030,
    "сам": 2031,
    "№447": 2032,
    "№346": 2033,
    "№196": 2034,
    "№978": 2035,
    "№71": 2036,
    "процнт": 2037,
    "доходд": 2038,
    "дожод": 2039,
    "аредн": 2040,
    "ацк": 2041,
    "№749": 2042,
    "№915": 2043,
    "№454": 2044,
    "инвестц": 2045,
    "оялт": 2046,
    "дход": 2047,
    "№407": 2048,
    "дохрд": 2049,
    "прооцент": 2050,
    "№66": 2051,
    "№39": 2052,
    "№383": 2053,
    "№195": 2054,
    "дохход": 2055,
    "№888": 2056,
    "№598": 2057,
    "№332": 2058,
    "ввклад": 2059,
    "№878": 2060,
    "№10": 2061,
    "№343": 2062,
    "№626": 2063,
    "№760": 2064,
    "№766": 2065,
    "вкладд": 2066,
    "№99": 2067,
    "№211": 2068,
    "№104": 2069,
    "№178": 2070,
    "интерест": 2071,
    "бизнеес": 2072,
    "ибзнес": 2073,
    "№904": 2074,
    "проф": 2075,
    "продпж": 2076,
    "№622": 2077,
    "№479": 2078,
    "ородаж": 2079,
    "бизнсе": 2080,
    "нродаж": 2081,
    "№443": 2082,
    "прбиыл": 2083,
    "клинт": 2084,
    "бизне": 2085,
    "оговор": 2086,
    "ин": 2087,
    "биизнес": 2088,
    "проааж": 2089,
    "№801": 2090,
    "№470": 2091,
    "№299": 2092,
    "№401": 2093,
    "№873": 2094,
    "№435": 2095,
    "клиет": 2096,
    "№501": 2097,
    "№19": 2098,
    "перебод": 2099,
    "суппорт": 2100,
    "первод": 2101,
    "подрок": 2102,
    "подаррок": 2103,
    "денежны": 2104,
    "№718": 2105,
    "№769": 2106,
    "среств": 2107,
    "№555": 2108,
    "№462": 2109,
    "№224": 2110,
    "подраок": 2111,
    "№728": 2112,
    "№518": 2113,
    "№594": 2114,
    "пдарок": 2115,
    "№476": 2116,
    "пподарок": 2117,
    "№478": 2118,
    "№698": 2119,
    "№349": 2120,
    "омощ": 2121,
    "олг": 2122,
    "№144": 2123,
    "озврат": 2124,
    "ввозврат": 2125,
    "№91": 2126,
    "ьгот": 2127,
    "льгта": 2128,
    "№920": 2129,
    "№757": 2130,
    "№68": 2131,
    "пенся": 2132,
    "№577": 2133,
    "№862": 2134,
    "№242": 2135,
    "№236": 2136,
    "пособие": 2137,
    "№936": 2138,
    "№944": 2139,
    "№176": 2140,
    "№754": 2141,
    "№649": 2142,
    "воззврат": 2143,
    "№437": 2144,
    "гонус": 2145,
    "лоыалты": 2146,
    "начис": 2147,
    "м": 2148,
    "№483": 2149,
    "№724": 2150,
    "№339": 2151,
    "№866": 2152,
    "бан": 2153,
    "№958": 2154,
    "кэшшбэк": 2155,
    "№615": 2156,
    "№396": 2157,
    "№786": 2158,
    "№735": 2159,
    "№9": 2160,
    "№194": 2161,
    "оеджд": 2162,
    "переп": 2163,
    "нна": 2164,
    "№868": 2165,
    "дежд": 2166,
    "перепродааж": 2167,
    "оджед": 2168,
    "оджжд": 2169,
    "переппродаж": 2170,
    "рродаж": 2171,
    "ещ": 2172,
    "№586": 2173,
    "ттехник": 2174,
    "№46": 2175,
    "№970": 2176,
    "№13": 2177,
    "прлдаж": 2178,
    "№119": 2179,
    "№212": 2180,
    "тенхик": 2181,
    "№218": 2182,
    "№93": 2183,
    "выигыш": 2184,
    "лоетре": 2185,
    "№289": 2186,
    "лоттере": 2187,
    "№177": 2188,
    "пирз": 2189,
    "джекп": 2190,
    "выигрышш": 2191,
    "выгрыш": 2192,
    "№939": 2193,
    "№116": 2194,
    "ыигрыш": 2195,
    "декпот": 2196,
    "№662": 2197,
    "№981": 2198,
    "№375": 2199,
    "выиргыш": 2200,
    "№992": 2201,
    "№497": 2202,
    "№32": 2203,
    "№540": 2204,
    "джекпт": 2205,
    "№864": 2206,
    "№608": 2207,
    "№118": 2208,
    "№354": 2209,
    "инернет": 2210,
    "отоплн": 2211,
    "№379": 2212,
    "№219": 2213,
    "интерн": 2214,
    "квартплата": 2215,
    "вда": 2216,
    "ипоек": 2217,
    "№157": 2218,
    "№115": 2219,
    "мортгаг": 2220,
    "ипоотек": 2221,
    "ипотк": 2222,
    "№966": 2223,
    "№165": 2224,
    "№15": 2225,
    "№716": 2226,
    "иипотек": 2227,
    "№697": 2228,
    "№112": 2229,
    "№558": 2230,
    "№723": 2231,
    "вт": 2232,
    "№285": 2233,
    "ашаа": 2234,
    "ппятерочк": 2235,
    "№582": 2236,
    "идкс": 2237,
    "ленат": 2238,
    "№770": 2239,
    "стор": 2240,
    "могазин": 2241,
    "вкусв": 2242,
    "№216": 2243,
    "№511": 2244,
    "№643": 2245,
    "№538": 2246,
    "№957": 2247,
    "№972": 2248,
    "№730": 2249,
    "№592": 2250,
    "uebr": 2251,
    "№61": 2252,
    "так": 2253,
    "автобс": 2254,
    "№923": 2255,
    "№296": 2256,
    "автоб": 2257,
    "общес": 2258,
    "ткас": 2259,
    "таккс": 2260,
    "тас": 2261,
    "атвобус": 2262,
    "автоббус": 2263,
    "кааршеринг": 2264,
    "№125": 2265,
    "ремнот": 2266,
    "кско": 2267,
    "№247": 2268,
    "атвосервис": 2269,
    "№738": 2270,
    "реемонт": 2271,
    "каскк": 2272,
    "№342": 2273,
    "№103": 2274,
    "гбидд": 2275,
    "№371": 2276,
    "оосаг": 2277,
    "соаг": 2278,
    "ммойк": 2279,
    "№182": 2280,
    "репаир": 2281,
    "ермонт": 2282,
    "№660": 2283,
    "№680": 2284,
    "вррач": 2285,
    "больницц": 2286,
    "полилиник": 2287,
    "варч": 2288,
    "медицинска": 2289,
    "болъниц": 2290,
    "медициснк": 2291,
    "боьниц": 2292,
    "№439": 2293,
    "аннализ": 2294,
    "боьлниц": 2295,
    "№380": 2296,
    "обльниц": 2297,
    "№294": 2298,
    "поликлиникк": 2299,
    "леарств": 2300,
    "№641": 2301,
    "№715": 2302,
    "ббольниц": 2303,
    "больинц": 2304,
    "больиц": 2305,
    "№8": 2306,
    "№502": 2307,
    "№929": 2308,
    "меидцинск": 2309,
    "№330": 2310,
    "тле2": 2311,
    "ыоутубе": 2312,
    "сотовая": 2313,
    "пподписк": 2314,
    "spoti": 2315,
    "тмс": 2316,
    "№553": 2317,
    "nnetflix": 2318,
    "тс": 2319,
    "била": 2320,
    "netfllix": 2321,
    "пюс": 2322,
    "гилайн": 2323,
    "mm": 2324,
    "№207": 2325,
    "addias": 2326,
    "№130": 2327,
    "дижнс": 2328,
    "оджд": 2329,
    "hh": 2330,
    "uniqol": 2331,
    "оубв": 2332,
    "обтинк": 2333,
    "№452": 2334,
    "№634": 2335,
    "zzara": 2336,
    "№630": 2337,
    "№507": 2338,
    "космтеик": 2339,
    "спортзл": 2340,
    "педик": 2341,
    "пса": 2342,
    "парикмахерская": 2343,
    "фитнеес": 2344,
    "манникюр": 2345,
    "фитнс": 2346,
    "№6": 2347,
    "№217": 2348,
    "косметк": 2349,
    "маникр": 2350,
    "маник": 2351,
    "парик": 2352,
    "№324": 2353,
    "массж": 2354,
    "сспортза": 2355,
    "№508": 2356,
    "оксметик": 2357,
    "№312": 2358,
    "№227": 2359,
    "клу": 2360,
    "мзе": 2361,
    "№765": 2362,
    "каеф": 2363,
    "кулб": 2364,
    "кни": 2365,
    "тетар": 2366,
    "таетр": 2367,
    "№80": 2368,
    "ресттора": 2369,
    "кфа": 2370,
    "кллуб": 2371,
    "луб": 2372,
    "те": 2373,
    "гры": 2374,
    "лкуб": 2375,
    "airbn": 2376,
    "поезкд": 2377,
    "ржа": 2378,
    "экскурсе": 2379,
    "отуск": 2380,
    "утр": 2381,
    "iarbnb": 2382,
    "отеьл": 2383,
    "туур": 2384,
    "тру": 2385,
    "№423": 2386,
    "вебиар": 2387,
    "ккниг": 2388,
    "сеимнар": 2389,
    "треенинг": 2390,
    "зкол": 2391,
    "университеет": 2392,
    "учебнк": 2393,
    "тренингг": 2394,
    "семниар": 2395,
    "секция": 2396,
    "крружок": 2397,
    "детскаяобув": 2398,
    "тутор": 2399,
    "няян": 2400,
    "екц": 2401,
    "сек": 2402,
    "пампес": 2403,
    "строительство": 2404,
    "ремонтищ": 2405,
    "дивва": 2406,
    "материалы": 2407,
    "идва": 2408,
    "отедлк": 2409,
    "ремоонт": 2410,
    "иек": 2411,
    "маериал": 2412,
    "№917": 2413,
    "жживотн": 2414,
    "приввик": 2415,
    "ветер": 2416,
    "озомагазин": 2417,
    "ккорм": 2418,
    "№817": 2419,
    "грууминг": 2420,
    "живоотн": 2421,
    "ветлкиник": 2422,
    "грумигн": 2423,
    "№884": 2424,
    "тб": 2425,
    "вбт": 2426,
    "расссрочк": 2427,
    "креидт": 2428,
    "догл": 2429,
    "айм": 2430,
    "сербанк": 2431,
    "тинькфоф": 2432,
    "сбербнак": 2433,
    "ддолг": 2434,
    "ингоссстр": 2435,
    "дм": 2436,
    "ррес": 2437,
    "росгосстрах": 2438,
    "проперты": 2439,
    "инсуранc": 2440,
    "стрхаован": 2441,
    "страххован": 2442,
    "гиббдд": 2443,
    "ффнс": 2444,
    "фс": 2445,
    "нлог": 2446,
    "пеня": 2447,
    "шраф": 2448,
    "рыбаалк": 2449,
    "сопрт": 2450,
    "туриизм": 2451,
    "сспорт": 2452,
    "екмпинг": 2453,
    "муызк": 2454,
    "мзык": 2455,
    "снуборд": 2456,
    "псорт": 2457,
    "велосипеед": 2458,
    "рыбалка": 2459,
    "лыжш": 2460,
    "благотв": 2461,
    "окрытк": 2462,
    "пожертвование": 2463,
    "волон": 2464,
    "пмоощ": 2465,
    "волонтерство": 2466,
    "поомщ": 2467,
    "деьн": 2468,
    "свуенир": 2469,
    "фанд": 2470,
    "токрытк": 2471,
    "фодн": 2472,
    "командировка": 2473,
    "партнр": 2474,
    "партенр": 2475,
    "оффис": 2476,
    "лицензя": 2477,
    "кан": 2478,
    "парт": 2479,
    "кража": 2480,
    "экст": 2481,
    "потеря": 2482,
    "кра": 2483,
    "обл": 2484,
    "броер": 2485,
    "ет": 2486,
    "иф": 2487,
    "акцы": 2488,
    "фни": 2489,
    "ивестиц": 2490,
    "облигацы": 2491,
    "инвсетиц": 2492,
    "теф": 2493,
    "нак": 2494,
    "инвестицы": 2495,
    "зарпла": 2496,
    "палт": 2497,
    "№367": 2498,
    "выыплат": 2499,
    "паыролл": 2500,
    "брнус": 2501,
    "зарпплат": 2502,
    "прми": 2503,
    "№940": 2504,
    "№536": 2505,
    "№841": 2506,
    "№956": 2507,
    "зараб": 2508,
    "№266": 2509,
    "№90": 2510,
    "премя": 2511,
    "№432": 2512,
    "№265": 2513,
    "зарлпат": 2514,
    "юонус": 2515,
    "авасн": 2516,
    "№681": 2517,
    "№813": 2518,
    "прме": 2519,
    "зарплт": 2520,
    "выплатт": 2521,
    "№399": 2522,
    "№489": 2523,
    "№954": 2524,
    "окладд": 2525,
    "зарплта": 2526,
    "№571": 2527,
    "№226": 2528,
    "запплат": 2529,
    "cомпенсатион": 2530,
    "выплаат": 2531,
    "№127": 2532,
    "надб": 2533,
    "выплт": 2534,
    "№607": 2535,
    "вонус": 2536,
    "№485": 2537,
    "емсяц": 2538,
    "авнас": 2539,
    "№197": 2540,
    "№530": 2541,
    "выпллат": 2542,
    "№651": 2543,
    "№248": 2544,
    "№925": 2545,
    "подаботк": 2546,
    "опалт": 2547,
    "слуг": 2548,
    "№139": 2549,
    "джоб": 2550,
    "услг": 2551,
    "гнорар": 2552,
    "фрилансс": 2553,
    "оплатв": 2554,
    "огнорар": 2555,
    "пдоработк": 2556,
    "оплатт": 2557,
    "гноорар": 2558,
    "запроект": 2559,
    "№767": 2560,
    "контркат": 2561,
    "конттракт": 2562,
    "проеккт": 2563,
    "пподработк": 2564,
    "№774": 2565,
    "аказ": 2566,
    "контрракт": 2567,
    "выпоолнен": 2568,
    "гоноорар": 2569,
    "№100": 2570,
    "№739": 2571,
    "фриоанс": 2572,
    "подрабтк": 2573,
    "гонроар": 2574,
    "№652": 2575,
    "№601": 2576,
    "№927": 2577,
    "№320": 2578,
    "№385": 2579,
    "нодработк": 2580,
    "№272": 2581,
    "№359": 2582,
    "№533": 2583,
    "№950": 2584,
    "№331": 2585,
    "закз": 2586,
    "№549": 2587,
    "№409": 2588,
    "№809": 2589,
    "№278": 2590,
    "дивиенд": 2591,
    "№220": 2592,
    "раенд": 2593,
    "двиденд": 2594,
    "рента": 2595,
    "дивидедн": 2596,
    "дохо": 2597,
    "дач": 2598,
    "йдоход": 2599,
    "процет": 2600,
    "процентып": 2601,
    "№865": 2602,
    "№520": 2603,
    "№784": 2604,
    "№42": 2605,
    "№494": 2606,
    "ролт": 2607,
    "№7": 2608,
    "роыалтиес": 2609,
    "ассивн": 2610,
    "дивидендр": 2611,
    "инвестий": 2612,
    "рооялт": 2613,
    "порцент": 2614,
    "нвестиц": 2615,
    "№763": 2616,
    "№253": 2617,
    "вкалд": 2618,
    "инвестшц": 2619,
    "акцц": 2620,
    "пт": 2621,
    "вартир": 2622,
    "№133": 2623,
    "дивиеднд": 2624,
    "№768": 2625,
    "дивид": 2626,
    "оот": 2627,
    "процеент": 2628,
    "доходот": 2629,
    "№11": 2630,
    "процентт": 2631,
    "№393": 2632,
    "№292": 2633,
    "№499": 2634,
    "инcом": 2635,
    "орялт": 2636,
    "№72": 2637,
    "№525": 2638,
    "№428": 2639,
    "№903": 2640,
    "№807": 2641,
    "рт": 2642,
    "го": 2643,
    "отб": 2644,
    "тклиент": 2645,
    "выруучк": 2646,
    "приныл": 2647,
    "№368": 2648,
    "пприбыл": 2649,
    "пирбыл": 2650,
    "№288": 2651,
    "№43": 2652,
    "выруччк": 2653,
